(window.LEVEL_DATA = window.LEVEL_DATA || {})["aibolit.js"] = [
  ["беда","бинт","боль","буря","вата"],
  ["волк","глаз","гора","град","жара"],
  ["идти","море","ночь","орёл","петь"],
  ["поле","рана","река","снег","тьма","укол","утка"],
  ["акула","берег","ветер","волна","горло","ждать","живот"],
  ["звать","зверь","зубок","капля","лапка","песок","плыть","серый","скала"],
  ["страх","Африка","бегать","бедный","бежать","болеть","верный","добрый","доктор"],
  ["дорога","ежонок","зайчик","играть","коровa","курица","лететь","лечить","лисица","осмотр","пилюля"],
  ["ползти","помощь","смелый","собака","Айболит","бегемот","болезнь","больной","бояться","быстрый","волчица"],
  ["горячий","далёкий","зайчиха","зелёный","кричать","лечение","Лимпопо","лисёнок","морской","мчаться","нестись","плакать","плясать"],
  ["попугай","порошок","просить","прыгать","пустыня","скакать","спешить","стонать","тревога","умолять","ушастый","шоколад","больница"]
];
