(window.LEVEL_DATA = window.LEVEL_DATA || {})["aibolit.js"] = [
  ["доктор","Айболит","больной","лечить","зверь","добрый"],
  ["зайчиха","волчица","медведица","лисица","коровa","курица","собака","утка"],
  ["живот","лапка","зубок","глаз","горло","рана","боль","болеть","плакать"],
  ["Африка","Лимпопо","поле","море","гора","река","берег","песок","тропинка","дорога"],
  ["бежать","идти","лететь","плыть","ползти","скакать","нестись","торопиться","спешить","мчаться","прибегать","добираться","приходить","подбегать"],
  ["волк","орёл","акула","крокодил","бегемот","страусёнок","верблюжонок","тигрёнок","слонёнок","мартышка","попугай","зайчик","ежонок","лисёнок","волчонок"],
  ["град","снег","ветер","буря","ночь","тьма","волна","скала","жара","пустыня","опасность","тревога","усталость","страх","беда"],
  ["градусник","лекарство","порошок","капля","бинт","вата","микстура","укол","пилюля","шоколад","лечение","осмотр","помощь","больница","здоровье","болезнь","температура","простуда"],
  ["стонать","кричать","звать","просить","умолять","ждать","бояться","страдать","радоваться","смеяться","плясать","петь","благодарить","обнимать","спасаться","ликовать","играть","прыгать","бегать"],
  ["смелый","быстрый","верный","маленький","бедный","несчастный","радостный","здоровый","страшный","далёкий","горячий","холодный","зелёный","серый","мохнатый","зубастый","полосатый","ушастый","хвостатый","крылатый","морской","африканский"]
];
