(window.LEVEL_DATA = window.LEVEL_DATA || {})["aibolit.js"] = [
  ["доктор", "Айболит", "больные", "лечит", "звери", "добрый"],
  ["зайчиха", "волчица", "медведица", "лисица", "коровa", "курица", "собака", "утка"],
  ["живот", "лапки", "зубки", "нос", "глаза", "горло", "рана", "боль", "болит", "плачут"],
  ["Африка", "Лимпопо", "поля", "леса", "луга", "море", "горы", "река", "берег", "песок", "тропинка", "дорога"],
  ["бежит", "идет", "летит", "плывет", "ползет", "скачет", "несется", "торопится", "спешит", "мчится", "прибегает", "добирается", "приходит", "подбегает"],
  ["волки", "кит", "орлы", "акулы", "крокодилы", "бегемоты", "страусята", "верблюжата", "тигрята", "слонята", "мартышки", "попугаи", "зайчики", "ежата", "лисята", "волчата"],
  ["град", "снег", "ветер", "буря", "ночь", "тьма", "море", "волны", "скалы", "горы", "жара", "пустыня", "дорога", "опасность", "тревога", "усталость", "страх", "беда"],
  ["градусник", "лекарство", "порошок", "капли", "бинт", "вата", "микстура", "укол", "пилюля", "шоколад", "гоголь-моголь", "лечение", "осмотр", "помощь", "доктор", "больница", "здоровье", "болезнь", "температура", "простуда"],
  ["плачут", "стонут", "кричат", "зовут", "просят", "умоляют", "ждут", "боятся", "страдают", "болеют", "радуются", "смеются", "пляшут", "поют", "благодарят", "обнимают", "выздоравливают", "спасаются", "ликуют", "играют", "прыгают", "бегают"],
  ["добрый", "смелый", "быстрый", "верный", "больной", "маленький", "бедный", "несчастный", "радостный", "здоровый", "страшный", "далекий", "горячий", "холодный", "зеленый", "серый", "мохнатый", "зубастый", "полосатый", "ушастый", "хвостатый", "крылатый", "морской", "африканский"]
];
